/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite Safari-bővítmény";
NSHumanReadableCopyright = "Szerzői jog © 2019 Ghostery, Inc. Minden jog fenntartva.";
NSHumanReadableDescription = "A Ghostery Lite segítségével a Safariban kezelheti az alkalmazást: szüneteltetheti az alkalmazást, beállíthatja a megbízható webhelyeket, és testre szabhatja a nyomkövető letiltási beállításait.";
